<?php
print "Абонентская плата за интернет с 1.06.2011 принимаеться в офисе по адресу ул. Мусоргского д. 13. Здание бывшего магазина &quot;Колос&quot;, офис находиться между кафе &quot;Згадай минуле&quot; и &quot;Секонд Хенд&quot;. Синяя вывеска &quot;Рейнфорд Электроникс&quot;, сервисный центр Рейнфорд.<br>
<br>
<span class=\"kont1\">Время работы:</span> С Понедельника по Пятницу 9:00 - 18:00. Суббота, Воскресенье - выходной.<br>
<br>
К разделу <a href=\"?cmd=kont\" target=\"_self\">Контакты</a>.\n";
?>